{
  "bos_token": "<s>",
  "eos_token": "</s>",
  "unk_token": "<unk>",
  "pad_token": "<pad>",
  "additional_special_tokens": [
    "<metacog>",
    "</metacog>",
    "<reflect>",
    "<introspect>"
  ]
}