{
  "model_type": "metacognitivo_espanol",
  "tokenizer_class": "MetacognitivoTokenizer",
  "bos_token": "<s>",
  "eos_token": "</s>",
  "pad_token": "<pad>",
  "unk_token": "<unk>",
  "special_tokens_map": {
    "bos_token": "<s>",
    "eos_token": "</s>",
    "pad_token": "<pad>",
    "unk_token": "<unk>",
    "additional_special_tokens": [
      "<metacog>",
      "</metacog>",
      "<reflect>",
      "<introspect>"
    ]
  },
  "clean_up_tokenization_spaces": true
}