{"<s>": 0, "</s>": 1, "<pad>": 2, "<unk>": 3, "<mask>": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "¡": 99, "¢": 100, "£": 101, "¤": 102, "¥": 103, "¦": 104, "§": 105, "¨": 106, "©": 107, "ª": 108, "«": 109, "¬": 110, "®": 111, "¯": 112, "°": 113, "±": 114, "²": 115, "³": 116, "´": 117, "µ": 118, "¶": 119, "·": 120, "¸": 121, "¹": 122, "º": 123, "»": 124, "¼": 125, "½": 126, "¾": 127, "¿": 128, "À": 129, "Á": 130, "Â": 131, "Ã": 132, "Ä": 133, "Å": 134, "Æ": 135, "Ç": 136, "È": 137, "É": 138, "Ê": 139, "Ë": 140, "Ì": 141, "Í": 142, "Î": 143, "Ï": 144, "Ð": 145, "Ñ": 146, "Ò": 147, "Ó": 148, "Ô": 149, "Õ": 150, "Ö": 151, "×": 152, "Ø": 153, "Ù": 154, "Ú": 155, "Û": 156, "Ü": 157, "Ý": 158, "Þ": 159, "ß": 160, "à": 161, "á": 162, "â": 163, "ã": 164, "ä": 165, "å": 166, "æ": 167, "ç": 168, "è": 169, "é": 170, "ê": 171, "ë": 172, "ì": 173, "í": 174, "î": 175, "ï": 176, "ð": 177, "ñ": 178, "ò": 179, "ó": 180, "ô": 181, "õ": 182, "ö": 183, "÷": 184, "ø": 185, "ù": 186, "ú": 187, "û": 188, "ü": 189, "ý": 190, "þ": 191, "ÿ": 192, "Ā": 193, "ā": 194, "Ă": 195, "ă": 196, "Ą": 197, "ą": 198, "Ć": 199, "ć": 200, "Ĉ": 201, "ĉ": 202, "Ċ": 203, "ċ": 204, "Č": 205, "č": 206, "Ď": 207, "ď": 208, "Đ": 209, "đ": 210, "Ē": 211, "ē": 212, "Ĕ": 213, "ĕ": 214, "Ė": 215, "ė": 216, "Ę": 217, "ę": 218, "Ě": 219, "ě": 220, "Ĝ": 221, "ĝ": 222, "Ğ": 223, "ğ": 224, "Ġ": 225, "ġ": 226, "Ģ": 227, "ģ": 228, "Ĥ": 229, "ĥ": 230, "Ħ": 231, "ħ": 232, "Ĩ": 233, "ĩ": 234, "Ī": 235, "ī": 236, "Ĭ": 237, "ĭ": 238, "Į": 239, "į": 240, "İ": 241, "ı": 242, "Ĳ": 243, "ĳ": 244, "Ĵ": 245, "ĵ": 246, "Ķ": 247, "ķ": 248, "ĸ": 249, "Ĺ": 250, "ĺ": 251, "Ļ": 252, "ļ": 253, "Ľ": 254, "ľ": 255, "Ŀ": 256, "ŀ": 257, "Ł": 258, "ł": 259, "Ń": 260, "de": 261, "Ġe": 262, "Ġde": 263, "Ġl": 264, "os": 265, "Ġc": 266, "en": 267, "er": 268, "Ġp": 269, "ar": 270, "Ġa": 271, "on": 272, "es": 273, "Ġs": 274, "ci": 275, "as": 276, "an": 277, "or": 278, "Ã³": 279, "Ġla": 280, "ue": 281, "ad": 282, "al": 283, "Ġen": 284, "te": 285, "Ġm": 286, "ti": 287, "re": 288, "un": 289, "in": 290, "Ġel": 291, "Ġes": 292, "ÃŃ": 293, "Ġq": 294, "ta": 295, "Ġy": 296, "Ã³n": 297, "tr": 298, "to": 299, "ic": 300, "Ġque": 301, "Ġcon": 302, "do": 303, "is": 304, "Ã¡": 305, "om": 306, "Ġun": 307, "Ã©": 308, "Ġh": 309, "Ġf": 310, "Ġn": 311, "aci": 312, "Ġd": 313, "am": 314, "Ġse": 315, "Ġsu": 316, "ol": 317, "Ġpr": 318, "Ġv": 319, "Ġlos": 320, "im": 321, "ĠC": 322, "id": 323, "tu": 324, "ien": 325, "Ġdel": 326, "Ġin": 327, "Ġre": 328, "le": 329, "ĠE": 330, "ab": 331, "Ġpar": 332, "ado": 333, "Ġcom": 334, "Ġo": 335, "ra": 336, "ec": 337, "Ġlas": 338, "ter": 339, "ĠS": 340, "aciÃ³n": 341, "il": 342, "ul": 343, "Ġal": 344, "Ġpor": 345, "ĠA": 346, "Ġ1": 347, "ÃŃa": 348, "ente": 349, "Ġb": 350, "Ġg": 351, "ig": 352, "Â¿": 353, "ĠP": 354, "Ġuna": 355, "ones": 356, "Ġt": 357, "ob": 358, "Ã±": 359, "di": 360, "ciÃ³n": 361, "ĠM": 362, "ĠL": 363, "ac": 364, "tes": 365, "us": 366, "ur": 367, "Ãº": 368, "em": 369, "res": 370, "lo": 371, "Ġno": 372, "iz": 373, "io": 374, "Ġdes": 375, "la": 376, "tic": 377, "Ġpara": 378, "Ġper": 379, "ada": 380, "Ġcu": 381, "ir": 382, "ando": 383, "ia": 384, "tos": 385, "Ġ2": 386, "..": 387, "ĠD": 388, "Ġ(": 389, "qu": 390, "Ã¡s": 391, "Ġtr": 392, "si": 393, "el": 394, "ĠR": 395, "tiv": 396, "Ġpro": 397, "Ġ\"": 398, "Ġlo": 399, "tor": 400, "ch": 401, "cia": 402, "ier": 403, "ica": 404, "tar": 405, "da": 406, "ĠB": 407, "go": 408, "ici": 409, "Ġte": 410, "ro": 411, "idad": 412, "ales": 413, "Ġme": 414, "der": 415, "Ġan": 416, "ĠT": 417, "por": 418, "ten": 419, "Ġcomo": 420, "uer": 421, "ib": 422, "pl": 423, "pe": 424, "obre": 425, "00": 426, "mente": 427, "tan": 428, "uÃ©": 429, "Ġim": 430, "Ġsobre": 431, "Ġac": 432, "Ã¡n": 433, "ca": 434, "Ġest": 435, "ico": 436, "ados": 437, "ĠG": 438, "ma": 439, "iv": 440, "mo": 441, "ero": 442, "ĠF": 443, "TE": 444, "No": 445, "Ġex": 446, "Â¡": 447, "ĠI": 448, "ĠEs": 449, "Ġ19": 450, "Ġto": 451, "Ġti": 452, "Es": 453, "Ġcomp": 454, "ON": 455, "Ġj": 456, "po": 457, "den": 458, "co": 459, "ĠÂ¿": 460, "Ġser": 461, "ay": 462, "se": 463, "aj": 464, "ran": 465, "ida": 466, "des": 467, "ido": 468, "ĠH": 469, "cu": 470, "tas": 471, "iÃ³n": 472, "ie": 473, "dad": 474, "Ġsus": 475, "uc": 476, "que": 477, "oci": 478, "tra": 479, "Ġr": 480, "ĠmÃ¡s": 481, "Ġpue": 482, "per": 483, "tro": 484, "Ġas": 485, "Ġfue": 486, "aciones": 487, "Ã©n": 488, "tal": 489, "par": 490, "ĠU": 491, "mb": 492, "Ġdi": 493, "Ġesta": 494, "aliz": 495, "ĠN": 496, "Ġar": 497, "ĠJ": 498, "...": 499, "orm": 500, "Ġmu": 501, "Ġres": 502, "ios": 503, "gu": 504, "ren": 505, "El": 506, "Ġhab": 507, "onal": 508, "Ġinter": 509, "Ġten": 510, "um": 511, "ante": 512, "Ġob": 513, "Ġdis": 514, "pa": 515, "za": 516, "tre": 517, "eg": 518, "Ġcons": 519, "ce": 520, "Ġpo": 521, "entes": 522, "ĠLa": 523, "enta": 524, "bre": 525, "Ġconsi": 526, "cl": 527, "ĠV": 528, "ĠaÃ±": 529, "tica": 530, "dos": 531, "iento": 532, "fic": 533, "amos": 534, "era": 535, "Ġdeb": 536, "ues": 537, "min": 538, "ri": 539, "Ġpre": 540, "En": 541, "pec": 542, "tin": 543, "plic": 544, "cul": 545, "ador": 546, "ĉĠ": 547, "ĠUn": 548, "ĠEn": 549, "ara": 550, "tÃ³": 551, "Ġsi": 552, "tur": 553, "fer": 554, "Ġle": 555, "tÃŃ": 556, "ĠEl": 557, "br": 558, "iÃ©n": 559, "Ġpa": 560, "Ġpers": 561, "AS": 562, "AR": 563, "con": 564, "Ġimpor": 565, "ĠO": 566, "Ġca": 567, "Ġem": 568, "almente": 569, "ub": 570, "IS": 571, "gr": 572, "La": 573, "Ġmi": 574, "ciones": 575, "gun": 576, "ior": 577, "Ġ20": 578, "ĠCom": 579, "Ġqu": 580, "IO": 581, "NTE": 582, "US": 583, "asta": 584, "Ġev": 585, "ve": 586, "Ġor": 587, "ano": 588, "uen": 589, "ARIO": 590, "til": 591, "ISTE": 592, "ISTENTE": 593, "USU": 594, "ASISTENTE": 595, "USUARIO": 596, "EN": 597, "adas": 598, "ug": 599, "tura": 600, "ces": 601, "Ġmar": 602, "Ġsig": 603, "Ġcam": 604, "TO": 605, "vo": 606, "Ãºn": 607, "AM": 608, "tras": 609, "QuÃ©": 610, "tado": 611, "Ġprim": 612, "lan": 613, "arr": 614, "emos": 615, "Ġimportan": 616, "me": 617, "tiva": 618, "ento": 619, "amente": 620, "ENTO": 621, "Ġha": 622, "AMI": 623, "AZ": 624, "jo": 625, "Ġ200": 626, "AMIENTO": 627, "ONAMIENTO": 628, "Ġconsider": 629, "AZONAMIENTO": 630, "Ġcr": 631, "Ġpres": 632, "ĠAl": 633, "ÃŃs": 634, "peci": 635, "mas": 636, "Ġta": 637, "Ġcas": 638, "Ġtu": 639, "les": 640, "ud": 641, "Ġentre": 642, "Ġab": 643, "Ã©r": 644, "ana": 645, "ĠestÃ¡": 646, "Ġhac": 647, "pos": 648, "Ġsoci": 649, "eces": 650, "los": 651, "âĢ": 652, "tros": 653, "na": 654, "ora": 655, "Ġmo": 656, "mos": 657, "Ġespeci": 658, "ista": 659, "iÃ³": 660, "ismo": 661, "Ġconte": 662, "ÃŃas": 663, "uy": 664, "Ġve": 665, "Ġhasta": 666, "las": 667, "Ã©s": 668, "fici": 669, "ba": 670, "Ġenf": 671, "Ġ3": 672, "Ġpos": 673, "ita": 674, "Ġ|": 675, "av": 676, "ene": 677, "ĠCon": 678, "lam": 679, "Ġcuando": 680, "Ġ201": 681, "olo": 682, "ga": 683, "cip": 684, "it": 685, "iste": 686, "Ġver": 687, "no": 688, "Ġgr": 689, "form": 690, "encia": 691, "Ġma": 692, "endo": 693, "icos": 694, "ver": 695, "dr": 696, "),": 697, "ular": 698, "alizar": 699, "Ġlle": 700, "Ġincl": 701, "oy": 702, "Ġfin": 703, "ĠIn": 704, "duc": 705, "olu": 706, "Ġdesde": 707, "Ġpero": 708, "Ġson": 709, "je": 710, "isiÃ³n": 711, "Ġcar": 712, "Ġpas": 713, "Ġhis": 714, "Ġap": 715, "Ġman": 716, "aron": 717, "ens": 718, "ĠÂ¡": 719, "Ġcre": 720, "Ġ-": 721, "mi": 722, "Ġcor": 723, "laciÃ³n": 724, "ĠK": 725, "Ġeste": 726, "erv": 727, "Ġpuede": 728, "Ãºl": 729, "\",": 730, "ven": 731, "ĠaÃ±os": 732, "tico": 733, "Ġera": 734, "pres": 735, "tados": 736, "Ġfun": 737, "Ġfuer": 738, "ton": 739, "Ġreg": 740, "ho": 741, "siÃ³n": 742, "ina": 743, "ĠquÃ©": 744, "Ġcompren": 745, "Ġam": 746, "Ġsal": 747, "lar": 748, "Ãºlti": 749, "ne": 750, "Ġesc": 751, "rico": 752, "pon": 753, "mbiÃ©n": 754, "ĠÃ©": 755, "iendo": 756, "ĠtambiÃ©n": 757, "ona": 758, "ĠW": 759, "Ġdos": 760, "ajo": 761, "ilidad": 762, "Ġparti": 763, "Ġesto": 764, "ino": 765, "iden": 766, "Ġbien": 767, "Ġter": 768, "aba": 769, "cn": 770, "Ġanalizar": 771, "Ġaplic": 772, "quÃŃ": 773, "Ġnos": 774, "ĠRe": 775, "man": 776, "acional": 777, "Ġcan": 778, "imen": 779, ").": 780, "Ġnue": 781, "Ġpol": 782, "ias": 783, "Ġco": 784, "rec": 785, "Ġmen": 786, "oluciÃ³n": 787, "gan": 788, "TI": 789, "Ġneces": 790, "Ġmedi": 791, "ĉĠĉĠ": 792, "Ġcontex": 793, "uro": 794, "Ġus": 795, "va": 796, "das": 797, "\".": 798, "ĉĠĉĠĉ": 799, "Ġmay": 800, "ĠCh": 801, "paÃ±": 802, "ÃŃan": 803, "esti": 804, "fica": 805, "ag": 806, "cion": 807, "Ġtrab": 808, "ras": 809, "iente": 810, "ble": 811, "Ġgran": 812, "Por": 813, "cho": 814, "Âł": 815, "Ġparte": 816, "incip": 817, "ĠcrÃŃ": 818, "iu": 819, "ing": 820, "urante": 821, "CI": 822, "ores": 823, "Ġdifer": 824, "Ã¡l": 825, "idos": 826, "Ġrec": 827, "Ġ5": 828, "ER": 829, "ientras": 830, "ener": 831, "Ġcien": 832, "Ã±o": 833, "ers": 834, "Ġ18": 835, "zo": 836, "he": 837, "Ãĵ": 838, "ario": 839, "Ġprincip": 840, "vi": 841, "Ġins": 842, "ombre": 843, "ÃŃo": 844, "idades": 845, "tivo": 846, "Ġtan": 847, "Ġdo": 848, "rim": 849, "qui": 850, "Ġay": 851, "Ġau": 852, "Ġcual": 853, "truc": 854, "Ġdon": 855, "Ġmun": 856, "Ġsin": 857, "titu": 858, "De": 859, "cias": 860, "Ġtodo": 861, "icas": 862, "ill": 863, "car": 864, "jer": 865, "Ġdeci": 866, "Ġcol": 867, "Ġestu": 868, "Ġcuenta": 869, "ques": 870, "tera": 871, "ĠSe": 872, "Ġ4": 873, "uÃ©s": 874, "Ġpe": 875, "fec": 876, "ÃĵN": 877, "ĠDes": 878, "ĠMar": 879, "Ġeso": 880, "ito": 881, "itar": 882, "siones": 883, "ĠSan": 884, "ĠaÃ±o": 885, "Ġmuy": 886, "Ġperspec": 887, "Ġfac": 888, "can": 889, "Ġhay": 890, "Ġmientras": 891, "SA": 892, "LO": 893, "dera": 894, "uel": 895, "Ġvez": 896, "ola": 897, "CIÃĵN": 898, "pre": 899, "Ġobs": 900, "Qu": 901, "Ġpermi": 902, "arrol": 903, "ĠCON": 904, "Ġli": 905, "ĠES": 906, "puÃ©s": 907, "unto": 908, "Ġsiste": 909, "ticas": 910, "ha": 911, "gen": 912, "ial": 913, "Ġincluy": 914, "ati": 915, "men": 916, "Ġtiene": 917, "Ġdonde": 918, "Ġimportante": 919, "CON": 920, "iciÃ³n": 921, "ĠY": 922, "gar": 923, "Ġfor": 924, "Ġtener": 925, "ĠNo": 926, "Ġciu": 927, "embre": 928, "idas": 929, "VER": 930, "RAZONAMIENTO": 931, "Ġtra": 932, "eros": 933, "Ġdesta": 934, "VERSA": 935, "ĠESTI": 936, "ĠESTILO": 937, "VERSACIÃĵN": 938, "CONVERSACIÃĵN": 939, "ĠRAZONAMIENTO": 940, "Ġ199": 941, "ĠcientÃŃ": 942, "oc": 943, "ĠDe": 944, "Ã³mo": 945, "Ġhacer": 946, "ja": 947, "ĠhistÃ³": 948, "iza": 949, "Ġtiem": 950, "Ġquier": 951, "--": 952, "Ġsab": 953, "Ġdic": 954, "eo": 955, "Ġcul": 956, "Ġcos": 957, "ĠAr": 958, "Â»": 959, "ticular": 960, "anos": 961, "alu": 962, "gos": 963, "ĠX": 964, "pi": 965, "Ġllam": 966, "Ġparticular": 967, "ugar": 968, "Ġya": 969, "Ã³g": 970, "Ġdesarrol": 971, "pues": 972, "Ġcontra": 973, "van": 974, "Ġcamb": 975, "Ġinform": 976, "ĠaquÃŃ": 977, "Ġad": 978, "Ġcontexto": 979, "Ġfactor": 980, "Ġoc": 981, "miento": 982, "ĠevoluciÃ³n": 983, "mpor": 984, "amil": 985, "ĠasÃŃ": 986, "ĠAn": 987, "Â«": 988, "argo": 989, "tir": 990, "ĠrelaciÃ³n": 991, "Ġdiferentes": 992, "Ġform": 993, "Ġcl": 994, "Se": 995, "Ġu": 996, "jos": 997, "Ġcer": 998, "th": 999, "ĠPara": 1000, "terior": 1001, "Ġimplic": 1002, "Ġperspectiva": 1003, "ans": 1004, "ĠtÃ©r": 1005, "erg": 1006, "ivers": 1007, "Ġespecialmente": 1008, "Ġdimen": 1009, "Ġlib": 1010, "Ġenfo": 1011, "Me": 1012, "ĠâĢ": 1013, "Ġdurante": 1014, "Ġobserv": 1015, "ustr": 1016, "Ġproduc": 1017, "Ġsido": 1018, "ĠtÃ©rmin": 1019, "Ġtiempo": 1020, "ĠteÃ³": 1021, "bl": 1022, "Ġcomple": 1023, "du": 1024, "Ġdimensiones": 1025, "ĠpolÃŃ": 1026, "Ġmej": 1027, "uego": 1028, "taciÃ³n": 1029, "19": 1030, "Ġestado": 1031, "ĠPrim": 1032, "Ġni": 1033, "Ġese": 1034, "Ġvar": 1035, "Ġimplicaciones": 1036, "able": 1037, "Ġciudad": 1038, "hora": 1039, "dic": 1040, "cha": 1041, "iones": 1042, "ide": 1043, "ÃŃn": 1044, "isten": 1045, "Ã¡c": 1046, "arca": 1047, "igo": 1048, "tivos": 1049, "ientes": 1050, "Ġhi": 1051, "tÃ¡": 1052, "cuen": 1053, "culo": 1054, "Ġreci": 1055, "pen": 1056, "Ġden": 1057, "ĠÂ«": 1058, "ama": 1059, "acias": 1060, "ĠLos": 1061, "ru": 1062, "Los": 1063, "ĠpaÃŃs": 1064, "Ġven": 1065, "zar": 1066, "Ġ.": 1067, "SÃŃ": 1068, "Ġ6": 1069, "Ġcal": 1070, "Ġtodos": 1071, "Ġmayor": 1072, "Ġfamil": 1073, "Ġmis": 1074, "aje": 1075, "Ġpuedo": 1076, "Ġsocial": 1077, "Lo": 1078, "Ġemp": 1079, "Ġperson": 1080, "acia": 1081, "Ġevalu": 1082, "Ġlugar": 1083, "Ġalgun": 1084, "Ġsen": 1085, "Si": 1086, "Ġapar": 1087, "Ġimportancia": 1088, "ĠhabÃŃa": 1089, "Ġactu": 1090, "quier": 1091, "ĠPar": 1092, "Ġher": 1093, "tural": 1094, "Ġcla": 1095, "Ġmismo": 1096, "Ã³lo": 1097, "Ġestudi": 1098, "so": 1099, "arse": 1100, "Ġalgo": 1101, "dem": 1102, "Ġincluyendo": 1103, "Ġpermite": 1104, "teratura": 1105, "Ġda": 1106, "rib": 1107, "ĠdespuÃ©s": 1108, "Ġch": 1109, "adores": 1110, "Ġencuen": 1111, "ĠMe": 1112, "Ġcomun": 1113, "Ġinv": 1114, "Ãºbl": 1115, "Ġpob": 1116, "tis": 1117, "Ġbas": 1118, "amb": 1119, "Ġliteratura": 1120, "Ġyo": 1121, "Ġconsidera": 1122, "Ġprop": 1123, "ples": 1124, "ĠSu": 1125, "Ġgener": 1126, "toria": 1127, "Ġej": 1128, "Ġvol": 1129, "antes": 1130, "igu": 1131, "ard": 1132, "nos": 1133, "Ġmarco": 1134, "omb": 1135, "all": 1136, "Ġconsiderar": 1137, "xim": 1138, "Ġaplicar": 1139, "ĠEstados": 1140, "ĠDesde": 1141, "lic": 1142, "ord": 1143, "Ġsub": 1144, "ĠtÃ©rminos": 1145, "ion": 1146, "Ġuno": 1147, "Ġcab": 1148, "rica": 1149, "Ġprimer": 1150, "ĠcrÃŃtica": 1151, "ĠmÃºlti": 1152, "AL": 1153, "ĠhistÃ³rico": 1154, "Ġsigu": 1155, "ĠÃ©l": 1156, "Ġcontr": 1157, "ĠÃºlti": 1158, "Ġparticularmente": 1159, "Ġclave": 1160, "Ġprimera": 1161, "Ġra": 1162, "Ġsiglo": 1163, "ine": 1164, "lig": 1165, "Ġcen": 1166, "Ġutil": 1167, "Ġprior": 1168, "ĠmÃºltiples": 1169, "Ġimp": 1170, "Ġotros": 1171, "adre": 1172, "alizaciÃ³n": 1173, "Ġdebemos": 1174, "che": 1175, "Ġhan": 1176, "Ġseg": 1177, "imiento": 1178, "Ġdestaca": 1179, "Ġplan": 1180, "ĠLe": 1181, "Ġval": 1182, "OR": 1183, "ible": 1184, "Ġfund": 1185, "ĠAs": 1186, "and": 1187, "Ġforma": 1188, "ĠcientÃŃfica": 1189, "Ġsol": 1190, "Ġequi": 1191, "Ġabarca": 1192, "Ġconsiderando": 1193, "Ġ7": 1194, "cal": 1195, "Ġnombre": 1196, "cio": 1197, "Ġcomprender": 1198, "Ã±a": 1199, "Ãºtil": 1200, "olog": 1201, "Ġmejor": 1202, "Ġtien": 1203, "Ã©cn": 1204, "Ġprob": 1205, "ĠcomprensiÃ³n": 1206, "Pero": 1207, "Ġayud": 1208, "ap": 1209, "Ġvida": 1210, "ticos": 1211, "Ġconoci": 1212, "parando": 1213, "gra": 1214, "Ġ9": 1215, "Ġpel": 1216, "Ġemb": 1217, "Ġevaluado": 1218, "Cu": 1219, "ĠPrimero": 1220, "ĠteÃ³rico": 1221, "Ġdirec": 1222, "Ġtrans": 1223, "Ġmon": 1224, "Ã±os": 1225, "chos": 1226, "ĠÃºtil": 1227, "ĠÃ¡": 1228, "entaciÃ³n": 1229, "Ġmiem": 1230, "Ġenfati": 1231, "Ġenfoques": 1232, "Ġserv": 1233, "Al": 1234, "tante": 1235, "olÃ³g": 1236, "cen": 1237, "Ãºs": 1238, "Ġobservamos": 1239, "Ġenfatiza": 1240, "ĠComparando": 1241, "Ġmin": 1242, "Ġprioriza": 1243, "Ġpl": 1244, "Ġpla": 1245, "Ġsec": 1246, "Ġbuen": 1247, "Ġk": 1248, "Ġsuper": 1249, "Ġprof": 1250, "Ġ8": 1251, "ĠartÃŃ": 1252, "Ġresul": 1253, "ieron": 1254, "ĠtÃ©cn": 1255, "dades": 1256, "Ġna": 1257, "contr": 1258, "Ġtres": 1259, "eci": 1260, "tonces": 1261, "ĠCar": 1262, "ĠseÃ±": 1263, "entos": 1264, "Ġtrabaj": 1265, "Ã³m": 1266, "Ġ198": 1267, "ena": 1268, "acion": 1269, "ĠdÃŃa": 1270, "Ġdere": 1271, "gua": 1272, "Ġtras": 1273, "Ġfueron": 1274, "omo": 1275, "Ġsegun": 1276, "Ġgru": 1277, "Ġdesarrollo": 1278, "cos": 1279, "ies": 1280, "ist": 1281, "Ġcap": 1282, "ĠprÃ¡c": 1283, "CÃ³mo": 1284, "Ġir": 1285, "Ġhec": 1286, "Ġobje": 1287, "ific": 1288, "Ġesp": 1289, "ĠlÃŃ": 1290, "Ġtar": 1291, "Ġestaba": 1292, "ORM": 1293, "ern": 1294, "tamente": 1295, "Ġanti": 1296, "Ġorgan": 1297, "dia": 1298, "istas": 1299, "izaciÃ³n": 1300, "ge": 1301, "ece": 1302, "20": 1303, "cer": 1304, "amiento": 1305, "edad": 1306, "ORMAL": 1307, "000": 1308, "diÃ³": 1309, "Ġtrad": 1310, "ip": 1311, "Ġdej": 1312, "tivas": 1313, "Te": 1314, "eron": 1315, "ierno": 1316, "ĠestÃ¡n": 1317, "Con": 1318, "dido": 1319, "Ġencontr": 1320, "Ġantes": 1321, "Ġcada": 1322, "Ġmujer": 1323, "Ġof": 1324, "demÃ¡s": 1325, "Ġllev": 1326, "tido": 1327, "Ġestar": 1328, "Ġmuer": 1329, "atro": 1330, "uerdo": 1331, "Ġtrabajo": 1332, "Ġro": 1333, "cional": 1334, "dustr": 1335, "ed": 1336, "Ġinteres": 1337, "bol": 1338, "ĠÃ": 1339, "Ġconf": 1340, "ted": 1341, "Ġfamilia": 1342, "illa": 1343, "icip": 1344, "Ġref": 1345, "Ġviv": 1346, "Ġprogr": 1347, "inar": 1348, "tantes": 1349, "if": 1350, "Ġinf": 1351, "Ġecon": 1352, "Buen": 1353, "Ġ15": 1354, "Ġtecn": 1355, "turales": 1356, "ĠFran": 1357, "ĠEuro": 1358, "zas": 1359, "Ġ0": 1360, "mÃ¡": 1361, "tific": 1362, "zÃ³": 1363, "Ġ10": 1364, "ros": 1365, "Ġmal": 1366, "Ġestable": 1367, "Ġjun": 1368, "ut": 1369, "Ġsolo": 1370, "Ġnada": 1371, "ÃŃcul": 1372, "ublic": 1373, "tores": 1374, "mar": 1375, "avor": 1376, "Ġtal": 1377, "ome": 1378, "Ġfr": 1379, "Ġentr": 1380, "Ġestoy": 1381, "Ġinte": 1382, "uda": 1383, "tad": 1384, "Que": 1385, "Ġdecir": 1386, "Ġgob": 1387, "her": 1388, "ologÃŃa": 1389, "orte": 1390, "unque": 1391, "ibilidad": 1392, "Ġmil": 1393, "Ġquien": 1394, "Ġale": 1395, "Ġella": 1396, "aban": 1397, "cil": 1398, "Ġnuevo": 1399, "ĠPro": 1400, "Ġvi": 1401, "Ġcontin": 1402, "tec": 1403, "Ġhum": 1404, "uso": 1405, "Ġedi": 1406, "Ġdef": 1407, "Ġaspec": 1408, "Ġayudar": 1409, "icio": 1410, "Ġpodr": 1411, "isis": 1412, "Ġpes": 1413, "Ġfavor": 1414, "istencia": 1415, "ĠZ": 1416, "Ġhace": 1417, "Ġcasa": 1418, "Ġapren": 1419, "Un": 1420, "cel": 1421, "Ġvis": 1422, "ĠinformaciÃ³n": 1423, "vin": 1424, "Ġgan": 1425, "ele": 1426, "sa": 1427, "yo": 1428, "ea": 1429, "Ġtanto": 1430, "Ġ197": 1431, "plo": 1432, "ĠMa": 1433, "dar": 1434, "Ġmed": 1435, "Ġpersonas": 1436, "et": 1437, "ĠBuen": 1438, "Ġba": 1439, "Ġnues": 1440, "ables": 1441, "gres": 1442, "Ġahora": 1443, "ĠpoblaciÃ³n": 1444, "turas": 1445, "Ġ17": 1446, "tÃ¡n": 1447, "Ġparad": 1448, "Ġz": 1449, "ĠPor": 1450, "ĠLas": 1451, "200": 1452, "Ġlleg": 1453, "Ġban": 1454, "ĠnÃº": 1455, "Ġparadig": 1456, "uerra": 1457, "Ġsos": 1458, "idente": 1459, "Ġeran": 1460, "yec": 1461, "Ġdin": 1462, "Ġrepres": 1463, "Ġotro": 1464, "II": 1465, "ĠsÃ©": 1466, "Ġrecib": 1467, "ĠPa": 1468, "acto": 1469, "Ġinten": 1470, "Ġesa": 1471, "Ġhaber": 1472, "pera": 1473, "Ġelec": 1474, "iar": 1475, "ientos": 1476, "op": 1477, "ban": 1478, "erÃŃa": 1479, "paÃ±a": 1480, "ĠComisiÃ³n": 1481, "bros": 1482, "dio": 1483, "Ġgus": 1484, "vis": 1485, "Ġorig": 1486, "Ġpal": 1487, "ex": 1488, "Ġaten": 1489, "Ġsitu": 1490, "Ã¡r": 1491, "ich": 1492, "Ġencuentra": 1493, "eb": 1494, "iversidad": 1495, "racias": 1496, "Yo": 1497, "Ġmundo": 1498, "alidad": 1499, "arÃ¡": 1500, "Ġlim": 1501, "Ġotras": 1502, "Ġmunicip": 1503, "Ġmom": 1504, "Ġofici": 1505, "Las": 1506, "nacional": 1507, "tiÃ³": 1508, "Ġequipo": 1509, "ibu": 1510, "Ġfu": 1511, "ional": 1512, "Ġproble": 1513, "ile": 1514, "Ġsim": 1515, "Ten": 1516, "cep": 1517, "sejo": 1518, "mporÃ¡n": 1519, "tividad": 1520, "Ġautor": 1521, "istr": 1522, "Ġaf": 1523, "Ġtema": 1524, "ĠReg": 1525, "Ġpublic": 1526, "Ġdir": 1527, "Ã¡m": 1528, "Ġtoda": 1529, "ĠespaÃ±": 1530, "Ġlu": 1531, "estig": 1532, "ala": 1533, "Ġaspectos": 1534, "Ġotra": 1535, "Ġhecho": 1536, "ĠcontemporÃ¡n": 1537, "Ġfil": 1538, "Ġfundam": 1539, "Ġtotal": 1540, "Ġpues": 1541, "Ġsistemas": 1542, "Ġdiv": 1543, "duci": 1544, "Ġpoco": 1545, "ulta": 1546, "Ġ16": 1547, "ĠsÃŃ": 1548, "Ġrealiz": 1549, "Ġabr": 1550, "Ġbajo": 1551, "Ġmer": 1552, "Ġpu": 1553, "unca": 1554, "ĠCo": 1555, "Ġefec": 1556, "Ġcomer": 1557, "torio": 1558, "Ġmucho": 1559, "Ã¼": 1560, "Ġembargo": 1561, "ya": 1562, "teg": 1563, "ĠnÃºm": 1564, "ĠdÃŃas": 1565, "ira": 1566, "Ġpeque": 1567, "ĠpelÃŃcul": 1568, "Ġgu": 1569, "ĠsÃ³lo": 1570, "ĠÃºn": 1571, "tada": 1572, "Ã³nde": 1573, "izo": 1574, "mento": 1575, "Ġlargo": 1576, "Ġapro": 1577, "Ġcomen": 1578, "Ã¡lisis": 1579, "Ġmes": 1580, "Esto": 1581, "oso": 1582, "Ġdici": 1583, "Ġgrupo": 1584, "empre": 1585, "Ġutiliz": 1586, "Ġtradici": 1587, "Ġrecur": 1588, "ep": 1589, "ĠOr": 1590, "Ġsea": 1591, "ula": 1592, "bilidad": 1593, "uela": 1594, "ell": 1595, "ame": 1596, "Ġfe": 1597, "Ġconstruc": 1598, "lamento": 1599, "ĠUnidos": 1600, "Ġtipo": 1601, "Ġrele": 1602, "Ġsegu": 1603, "Ġproyec": 1604, "Ġpresen": 1605, "Ġemerg": 1606, "Des": 1607, "Ġacuerdo": 1608, "Ġ12": 1609, "tando": 1610, "Ġamb": 1611, "Ãºblica": 1612, "Esta": 1613, "Ġpueden": 1614, "Ġnuev": 1615, "tina": 1616, "----": 1617, "Ġprofes": 1618, "ian": 1619, "ura": 1620, "Ã©c": 1621, "Ġmomento": 1622, "Ġsur": 1623, "ple": 1624, "ey": 1625, "Ġtempor": 1626, "ĠXX": 1627, "ĠanÃ¡lisis": 1628, "Ġmenos": 1629, "pti": 1630, "og": 1631, "Ġellos": 1632, "ach": 1633, "cas": 1634, "CE": 1635, "ĠartÃŃculo": 1636, "Ġ196": 1637, "ris": 1638, "Ġade": 1639, "ĠeconÃ³m": 1640, "cial": 1641, "Ġmiembros": 1642, "Ġva": 1643, "reg": 1644, "ĠConsejo": 1645, "ĠGu": 1646, "ambiÃ©n": 1647, "ni": 1648, "Ġhistoria": 1649, "depen": 1650, "Ġhe": 1651, "Ġcin": 1652, "Ġjug": 1653, "gas": 1654, "Ġimpacto": 1655, "Ġclas": 1656, "Ġhacia": 1657, "Quier": 1658, "Ġpatr": 1659, "chas": 1660, "To": 1661, "oma": 1662, "ĠIN": 1663, "Ġapo": 1664, "ĠtenÃŃa": 1665, "eno": 1666, "Ġcaso": 1667, "ital": 1668, "ts": 1669, "Ġporque": 1670, "Ġinvestig": 1671, "tino": 1672, "Ġluego": 1673, "Ġconv": 1674, "Ġcambio": 1675, "âĢĿ": 1676, "dor": 1677, "Ġfinal": 1678, "Ġtor": 1679, "Ġfal": 1680, "Ġjunto": 1681, "Su": 1682, "tran": 1683, "ceso": 1684, "arÃŃa": 1685, "dustrial": 1686, "Ġrev": 1687, "Ġrecon": 1688, "ĠPer": 1689, "Ġentonces": 1690, "Ġ,": 1691, "Ġis": 1692, "ĠInter": 1693, "EstÃ¡": 1694, "Ġcontinu": 1695, "Ġles": 1696, "Ġsosten": 1697, "Ġgeneral": 1698, "arios": 1699, "ĠnÃºmero": 1700, "Ġne": 1701, "Ġrelevan": 1702, "ciÃ³": 1703, "cup": 1704, "Vamos": 1705, "ĠJo": 1706, "Ġhombre": 1707, "Ġsistema": 1708, "hÃŃ": 1709, "Ġub": 1710, "und": 1711, "uridad": 1712, "Ġsiendo": 1713, "Ġinterpre": 1714, "tel": 1715, "lec": 1716, "Ġfran": 1717, "Ġparticip": 1718, "cor": 1719, "iera": 1720, "Ġtodas": 1721, "Ġserie": 1722, "ĠMon": 1723, "Ġlan": 1724, "ĠtÃ©cnica": 1725, "Ġrel": 1726, "iga": 1727, "Ġder": 1728, "son": 1729, "ĠmÃºs": 1730, "rea": 1731, "Ġpregun": 1732, "ulio": 1733, "uan": 1734, "Ġsiguiente": 1735, "Ġnecesi": 1736, "Ġestos": 1737, "ivel": 1738, "cado": 1739, "Ġempres": 1740, "dose": 1741, "ĠCa": 1742, "Ġpoder": 1743, "Ġhoy": 1744, "eric": 1745, "Ġemergentes": 1746, "Ġmas": 1747, "Ġtermin": 1748, "tru": 1749, "itos": 1750, "Ġcualquier": 1751, "Ã³r": 1752, "Ġ14": 1753, "ĠSeg": 1754, "cri": 1755, "Ġconta": 1756, "Ġdispos": 1757, "ĠCol": 1758, "10": 1759, "lor": 1760, "Ġorden": 1761, "ric": 1762, "iene": 1763, "omin": 1764, "lÃŃ": 1765, "Ġelem": 1766, "Ġmater": 1767, "Ġbo": 1768, "Ġvia": 1769, "ale": 1770, "Ġespec": 1771, "ign": 1772, "Ġpon": 1773, "Ġdirig": 1774, "Ġpadre": 1775, "Ġhabi": 1776, "acionales": 1777, "ĠAm": 1778, "ĠtÃº": 1779, "ĠCas": 1780, "ĠpaÃŃses": 1781, "ĠtÃŃ": 1782, "ĠtecnolÃ³g": 1783, "Ġ13": 1784, "ĠcrÃŃtico": 1785, "ĠCons": 1786, "ĠEstado": 1787, "ĠCor": 1788, "ĠâĢľ": 1789, "ang": 1790, "Ġnivel": 1791, "As": 1792, "arÃ©": 1793, "undi": 1794, "ase": 1795, "Ġquer": 1796, "ual": 1797, "Ġmode": 1798, "Ġejem": 1799, "cre": 1800, "pital": 1801, "ĠINF": 1802, "ĠLo": 1803, "Ġubic": 1804, "Ġestruc": 1805, "Ġaunque": 1806, "ĠRo": 1807, "abilidad": 1808, "ef": 1809, "Ġlocal": 1810, "Ġpens": 1811, "acer": 1812, "acio": 1813, "iedad": 1814, "puesto": 1815, "zÃ³n": 1816, "ĠespaÃ±ol": 1817, "ĠDi": 1818, "Ġfuera": 1819, "ong": 1820, "ombres": 1821, "ĠmÃ©": 1822, "Ġ11": 1823, "bo": 1824, "ĠINFORMAL": 1825, "ber": 1826, "sos": 1827, "aÃ±": 1828, "Ġdatos": 1829, "Ġrela": 1830, "ima": 1831, "Ġdiciembre": 1832, "Ġhizo": 1833, "Ġescri": 1834, "rob": 1835, "Ġpap": 1836, "Ġcosas": 1837, "Ġcontrol": 1838, "ĠNacional": 1839, "jas": 1840, "Ġmus": 1841, "Ya": 1842, "icios": 1843, "Ġcomplejos": 1844, "Ġcuan": 1845, "Ġbus": 1846, "tud": 1847, "ĠmÃŃ": 1848, "Bueno": 1849, "Ġalgunos": 1850, "omen": 1851, "Ġtengo": 1852, "Ġigu": 1853, "ke": 1854, "Ġrelevancia": 1855, "Ġtarde": 1856, "inas": 1857, "Ġhijo": 1858, "guien": 1859, "Ġcele": 1860, "Ġcuatro": 1861, "ĠCam": 1862, "adr": 1863, "tales": 1864, "ficos": 1865, "##": 1866, "tario": 1867, "Ġrespec": 1868, "ĠLu": 1869, "ĠempÃŃ": 1870, "ĠlÃŃne": 1871, "Ġ[": 1872, "Ġunos": 1873, "oto": 1874, "Ġ194": 1875, "mana": 1876, "ĠÃģ": 1877, "Ġjunio": 1878, "ecu": 1879, "Ġesti": 1880, "aran": 1881, "iado": 1882, "Ġrespon": 1883, "Ġdentro": 1884, "ĠpolÃŃtica": 1885, "industrial": 1886, "fico": 1887, "ĠempÃŃrica": 1888, "ĠfundamentaciÃ³n": 1889, "osa": 1890, "bum": 1891, "Ġusted": 1892, "cur": 1893, "Ġmedio": 1894, "Ġdistr": 1895, "Ġide": 1896, "Ġsiempre": 1897, "Ġactiv": 1898, "tubre": 1899, "Ġprag": 1900, "Ã¡p": 1901, "Ġparadigmas": 1902, "iso": 1903, "Ġdebe": 1904, "tualizaciÃ³n": 1905, "Ġprincipios": 1906, "Ġhor": 1907, "ĠHa": 1908, "ĠEspaÃ±a": 1909, "Ġmayo": 1910, "iciones": 1911, "Ġnacional": 1912, "mon": 1913, "Ġjulio": 1914, "ĠcontextualizaciÃ³n": 1915, "ĠSÃŃ": 1916, "Ġtrav": 1917, "Ġgobierno": 1918, "ĠSin": 1919, "ĠseÃ±or": 1920, "untos": 1921, "ciden": 1922, "ĠGener": 1923, "ech": 1924, "Ġcorr": 1925, "Ġ195": 1926, "Ġmanera": 1927, "Ġante": 1928, "Ġresultados": 1929, "Eso": 1930, "Ġprograma": 1931, "dado": 1932, "ptiembre": 1933, "ĠTo": 1934, "ierto": 1935, "In": 1936, "Ġgracias": 1937, "ares": 1938, "ĠEurope": 1939, "Ġoctubre": 1940, "abor": 1941, "ĠUniversidad": 1942, "Ġmunicipio": 1943, "Ġmill": 1944, "Ġpropor": 1945, "ire": 1946, "Ġvuel": 1947, "eza": 1948, "Le": 1949, "Ġestas": 1950, "Ġmarzo": 1951, "este": 1952, "Ġtienen": 1953, "Ġenero": 1954, "lex": 1955, "iel": 1956, "Ġsociales": 1957, "Ġpueb": 1958, "Ġcultural": 1959, "demos": 1960, "ĠBar": 1961, "vil": 1962, "Ġseptiembre": 1963, "Ġkm": 1964, "Ã¡lbum": 1965, "tarÃŃa": 1966, "Ġesper": 1967, "Ġayuda": 1968, "ĠestÃ¡s": 1969, "Ġpunto": 1970, "Ġagua": 1971, "CA": 1972, "Ġpalab": 1973, "puesta": 1974, "Ġ50": 1975, "unidad": 1976, "Ġtuvo": 1977, "ĠIs": 1978, "ice": 1979, "Ġvarios": 1980, "ĠMan": 1981, "Ġauto": 1982, "ĠSr": 1983, "cis": 1984, "Hola": 1985, "Ġdescu": 1986, "Ġgl": 1987, "tener": 1988, "Ġgen": 1989, "ka": 1990, "Ġnoche": 1991, "bro": 1992, "pu": 1993, "Ġaproxim": 1994, "Ġsalud": 1995, "Ġneg": 1996, "mÃ³": 1997, "zado": 1998, "Ġprovin": 1999, "Ġquiero": 2000, "Ġtele": 2001, "Ġsegundo": 2002, "Ã©m": 2003, "ĠtravÃ©s": 2004, "Cre": 2005, "Ġlogr": 2006, "mpl": 2007, "Ġho": 2008, "ĠJos": 2009, "Ġdig": 2010, "ĠÃ¡lbum": 2011, "ches": 2012, "ĠFue": 2013, "18": 2014, "Ġalcan": 2015, "ueva": 2016, "Ġ193": 2017, "ĠpelÃŃcula": 2018, "ves": 2019, "dida": 2020, "Ġexper": 2021, "Ġabril": 2022, "Para": 2023, "quil": 2024, "ĠcompaÃ±": 2025, "Ġagr": 2026, "viembre": 2027, "Ġdeber": 2028, "Ġgol": 2029, "Ġleg": 2030, "Ġmul": 2031, "Ġinclu": 2032, "Ġinici": 2033, "Ġveces": 2034, "Ġsociedad": 2035, "iano": 2036, "ĠpÃºbl": 2037, "Ġop": 2038, "ĠmÃºsica": 2039, "Ġrefer": 2040, "Ġproce": 2041, "Una": 2042, "ombr": 2043, "Ġado": 2044, "laro": 2045, "ĠprÃ¡ctica": 2046, "eta": 2047, "Ġ30": 2048, "tral": 2049, "Ġnecesita": 2050, "Ġtemporada": 2051, "enso": 2052, "Ġcarr": 2053, "ĠGeneral": 2054, "CO": 2055, "Ġempe": 2056, "Ġnoviembre": 2057, "Ar": 2058, "tÃ©": 2059, "Â²": 2060, "visiÃ³n": 2061, "Ġtrata": 2062, "termin": 2063, "Ġderechos": 2064, "Po": 2065, "Ġcur": 2066, "Ġelementos": 2067, "Cuando": 2068, "Ġblan": 2069, "Ġcelebr": 2070, "Ġguerra": 2071, "ĠperÃŃo": 2072, "dap": 2073, "Ġag": 2074, "fo": 2075, "Ġtier": 2076, "anci": 2077, "gÃºn": 2078, "tulo": 2079, "Ġdebido": 2080, "Ġdecl": 2081, "Ġpartir": 2082, "Ġinternacional": 2083, "Ġata": 2084, "estiÃ³n": 2085, "Ġ(\"": 2086, "ĠRep": 2087, "Pue": 2088, "Ġso": 2089, "Ġinteresante": 2090, "Ġnunca": 2091, "Ġmisma": 2092, "Ġigual": 2093, "Ġanterior": 2094, "ĠAc": 2095, "ĠademÃ¡s": 2096, "dis": 2097, "ono": 2098, "Ġadap": 2099, "gosto": 2100, "ĠSal": 2101, "cionar": 2102, "Ġmodelo": 2103, "Ġnorte": 2104, "ES": 2105, "ĠTambiÃ©n": 2106, "Ġcompe": 2107, "Ġases": 2108, "ÃŃstica": 2109, "Ġdar": 2110, "cito": 2111, "Ġvo": 2112, "ĠMo": 2113, "Ġmujeres": 2114, "Ġsoy": 2115, "Ġdistin": 2116, "Ġpin": 2117, "Ġpasa": 2118, "Ġexpl": 2119, "ĠCan": 2120, "Ġanim": 2121, "Ġley": 2122, "ĠSi": 2123, "ĠCu": 2124, "Ġagosto": 2125, "Ġmuerte": 2126, "ĠgÃ©n": 2127, "Ġejemplo": 2128, "Ġfir": 2129, "tt": 2130, "ĠpolÃŃticas": 2131, "ĠEsta": 2132, "12": 2133, "ack": 2134, "todo": 2135, "diz": 2136, "Ġprincipal": 2137, "NI": 2138, "amas": 2139, "Ġregres": 2140, "Ġhabitantes": 2141, "omÃŃa": 2142, "Ġalguien": 2143, "Ġmuchos": 2144, "Ġdijo": 2145, "Ġcompon": 2146, "EC": 2147, "Ex": 2148, "Ġcaus": 2149, "Ġur": 2150, "Ġcompr": 2151, "Ġorganiz": 2152, "istro": 2153, "Ġmor": 2154, "cimiento": 2155, "brero": 2156, "Ġ2010": 2157, "Gracias": 2158, "Ġgente": 2159, "ĠMÃ©": 2160, "tÃ³n": 2161, "Ġbr": 2162, "eras": 2163, "ĠVal": 2164, "uniden": 2165, "Ġmillones": 2166, "taron": 2167, "ck": 2168, "nes": 2169, "Ġpuer": 2170, "Ã©rica": 2171, "Ġperten": 2172, "Ġsue": 2173, "Ġ25": 2174, "ĠGran": 2175, "Ġposi": 2176, "Ġobra": 2177, "acter": 2178, "Ġpartido": 2179, "ĠregiÃ³n": 2180, "usiÃ³n": 2181, "Ġzona": 2182, "ĠPres": 2183, "An": 2184, "Ġoper": 2185, "itÃ©": 2186, "Hay": 2187, "alo": 2188, "ĠBo": 2189, "tÃ¡s": 2190, "dÃŃa": 2191, "Ġadecu": 2192, "Ġing": 2193, "Ġtienes": 2194, "Ġnueva": 2195, "Ġcuer": 2196, "Ġtem": 2197, "tbol": 2198, "Ġposterior": 2199, "Ġpresente": 2200, "eas": 2201, "lu": 2202, "bas": 2203, "Ġrepresen": 2204, "ĠCen": 2205, "ĠÃºltimo": 2206, "ĠmÃ¡": 2207, "Ġpop": 2208, "Ġplazo": 2209, "\")": 2210, "Ġpie": 2211, "Ġdepor": 2212, "gel": 2213, "ficas": 2214, "Ġservicio": 2215, "quel": 2216, "Ġescu": 2217, "respon": 2218, "Ġsaber": 2219, "Ġuso": 2220, "Ġgas": 2221, "Ġteor": 2222, "Ġfebrero": 2223, "fÃŃa": 2224, "tero": 2225, "Ġsiento": 2226, "Ġdetermin": 2227, "ĠrÃŃo": 2228, "ĠPe": 2229, "Ġcentro": 2230, "Ġrom": 2231, "Ãºtbol": 2232, "dependen": 2233, "Ġconstitu": 2234, "ĠperÃŃodo": 2235, "Ġhombres": 2236, "ĠprÃ¡cticas": 2237, "abe": 2238, "xico": 2239, "hn": 2240, "Ġcondi": 2241, "Ġqued": 2242, "Ġespecie": 2243, "ĠBa": 2244, "orma": 2245, "Ġestadouniden": 2246, "ĠalgÃºn": 2247, "ye": 2248, "ĠâĢĶ": 2249, "udo": 2250, "ĠlÃŃnea": 2251, "Mi": 2252, "Ġliber": 2253, "ĠRepÃºblica": 2254, "ducaciÃ³n": 2255, "ĠJuan": 2256, "Ġcerca": 2257, "port": 2258, "ĠIns": 2259, "Ġhablar": 2260, "inos": 2261, "imon": 2262, "ĠEste": 2263, "onto": 2264, "Ġhaci": 2265, "Ġorigin": 2266, "Ġmadre": 2267, "Ġterri": 2268, "segu": 2269, "Ġbase": 2270, "Ġreun": 2271, "Ġbar": 2272, "ĠEx": 2273, "aria": 2274, "illo": 2275, "tivamente": 2276, "Ã±as": 2277, "umen": 2278, "Ġampl": 2279, "af": 2280, "od": 2281, "adora": 2282, "Bien": 2283, "Ġlado": 2284, "ĠAle": 2285, "Ġgrandes": 2286, "Ġrad": 2287, "zos": 2288, "Ġproyecto": 2289, "are": 2290, "Ġverdad": 2291, "Ġjus": 2292, "Âº": 2293, "Ġcir": 2294, "Ġw": 2295, "Ġfinanci": 2296, "lesia": 2297, "Ġbanda": 2298, "Ġproblemas": 2299, "pro": 2300, "Ġconver": 2301, "imo": 2302, "Ġcorrespon": 2303, "Ġderecho": 2304, "vid": 2305, "Ġenti": 2306, "Ġadmin": 2307, "Ġglob": 2308, "Ġsegunda": 2309, "Ġposible": 2310, "ĠclÃ¡s": 2311, "Ġthe": 2312, "Ġdeclar": 2313, "Ġcomunic": 2314, "ĠReglamento": 2315, "ĠCal": 2316, "Ahora": 2317, "Ġdocu": 2318, "Ġnorm": 2319, "Ġquiere": 2320, "com": 2321, "Â».": 2322, "ace": 2323, "ĠsegÃºn": 2324, "Â°": 2325, "Ġvoy": 2326, "ĠahÃŃ": 2327, "lado": 2328, "ĠQue": 2329, "AsÃŃ": 2330, "15": 2331, "Ġmiembro": 2332, "ĠmayorÃŃa": 2333, "Ġdice": 2334, "una": 2335, "Ġconvir": 2336, "Ġconoc": 2337, "Ãī": 2338, "Ġadop": 2339, "az": 2340, "ĠPre": 2341, "Ġtradicional": 2342, "mano": 2343, "gÃ¼": 2344, "Ġ%": 2345, "ĠFORMAL": 2346, "Ġcuar": 2347, "Ġnaci": 2348, "ĠDE": 2349, "ĠMin": 2350, "rÃ¡": 2351, "ĠDios": 2352, "Ġaprendiz": 2353, "Ã¡ndo": 2354, "Oh": 2355, "Ġdif": 2356, "ĠcÃ³mo": 2357, "adie": 2358, "Ġcinco": 2359, "ry": 2360, "seÃ±": 2361, "tuvo": 2362, "ki": 2363, "tion": 2364, "uegos": 2365, "Ġactual": 2366, "Ġdinero": 2367, "Ġalgunas": 2368, "Ġju": 2369, "Ġdicho": 2370, "Ġol": 2371, "parta": 2372, "Estoy": 2373, "ĠgÃ©nero": 2374, "ĠEsto": 2375, "ensa": 2376, "Ġmilitar": 2377, "peona": 2378, "ĠpodrÃŃa": 2379, "Ġeres": 2380, "ĠMÃ©xico": 2381, "grÃ¡": 2382, "Ġdefin": 2383, "Ġmedidas": 2384, "Ġdise": 2385, "Ġprincipales": 2386, "acidad": 2387, "ciales": 2388, "Ġescrib": 2389, "ev": 2390, "iles": 2391, "Ġintelig": 2392, "Ġaplicaciones": 2393, "ĠNueva": 2394, "pir": 2395, "ĠniÃ±os": 2396, "Ġaprendizaje": 2397, "11": 2398, "Ġprue": 2399, "Ġfrente": 2400, "arlo": 2401, "Ġmediante": 2402, "Ġpueblo": 2403, "Ġpriv": 2404, "Ġbaj": 2405, "Ġjuego": 2406, "Ġatr": 2407, "Ġoblig": 2408, "vÃŃa": 2409, "Ġinterior": 2410, "ick": 2411, "Ġcaracter": 2412, "cÃ³": 2413, "ĠserÃ¡": 2414, "ÃŃamos": 2415, "199": 2416, "Ã¡b": 2417, "Ã©rcito": 2418, "Ġconti": 2419, "Ġvarias": 2420, "Ġemple": 2421, "Ġpersonal": 2422, "ĠDirec": 2423, "ĠNaciones": 2424, "imos": 2425, "ĠBuenas": 2426, "Ġpodemos": 2427, "igos": 2428, "viÃ³": 2429, "ĠSa": 2430, "dez": 2431, "cido": 2432, "Ġestudio": 2433, "ienes": 2434, "Ġpopular": 2435, "terio": 2436, "Ġminu": 2437, "ĠDis": 2438, "Ġpresidente": 2439, "The": 2440, "ĠproducciÃ³n": 2441, "Este": 2442, "Ġpapel": 2443, "Como": 2444, "Ġrequ": 2445, "Ġhub": 2446, "ko": 2447, "via": 2448, "ĠQu": 2449, "ĠcanciÃ³n": 2450, "unta": 2451, "ĠallÃŃ": 2452, "Ġrespons": 2453, "diente": 2454, "mÃ¡tica": 2455, "nas": 2456, "Ġservicios": 2457, "tismo": 2458, "Ġeleg": 2459, "Ġpuedes": 2460, "inaciÃ³n": 2461, "Ġmur": 2462, "ĠMundi": 2463, "ork": 2464, "Ġmano": 2465, "Ġdem": 2466, "nifica": 2467, "ajes": 2468, "Ġconserv": 2469, "Ġ24": 2470, "Ġcarrera": 2471, "ĠJosÃ©": 2472, "cios": 2473, "pas": 2474, "Ġconocido": 2475, "ĠUnidas": 2476, "Ġrey": 2477, "Ġsostenibilidad": 2478, "Ġvir": 2479, "Ġsan": 2480, "oro": 2481, "Ġsufici": 2482, "Ġ2005": 2483, "Ġsiguientes": 2484, "ÃŃc": 2485, "Ġencar": 2486, "ĠÃ©po": 2487, "pan": 2488, "Ġprovincia": 2489, "Ġsex": 2490, "orn": 2491, "Ġconj": 2492, "amÃ¡": 2493, "Ã³d": 2494, "Ġren": 2495, "Ġclub": 2496, "culos": 2497, "Ġinstitu": 2498, "ical": 2499, "Quiero": 2500, "Ġpreo": 2501, "ĠconstrucciÃ³n": 2502, "Ġmov": 2503, "eder": 2504, "Ġllegar": 2505, "Ġaquel": 2506, "ĠMundial": 2507, "echa": 2508, "Ġnombr": 2509, "ĠinvestigaciÃ³n": 2510, "ĠCl": 2511, "onia": 2512, "americ": 2513, "Ġentor": 2514, "Per": 2515, "ĠSh": 2516, "abes": 2517, "pla": 2518, "Fue": 2519, "itaciones": 2520, "encias": 2521, "ĠComitÃ©": 2522, "ate": 2523, "Ġcasi": 2524, "Ġnoso": 2525, "Ġespos": 2526, "ĠcontemporÃ¡neo": 2527, "arte": 2528, "Ġloc": 2529, "anza": 2530, "Ġproductos": 2531, "ĠaÃºn": 2532, "ĠespecÃŃ": 2533, "ond": 2534, "ilar": 2535, "Ġactividades": 2536, "Ġprepar": 2537, "17": 2538, "ĠÃºltima": 2539, "del": 2540, "Ġvas": 2541, "ĠÃ©x": 2542, "ph": 2543, "rede": 2544, "ite": 2545, "Ġhaciendo": 2546, "ĠaplicaciÃ³n": 2547, "ij": 2548, "Ġseguridad": 2549, "ĠrÃ¡p": 2550, "ĠFin": 2551, "Ġquieres": 2552, "dific": 2553, "Ġarte": 2554, "Ġespecial": 2555, "Ġestadounidense": 2556, "Ġru": 2557, "cipl": 2558, "guna": 2559, "Ġimportantes": 2560, "Ġ2006": 2561, "ĠenseÃ±": 2562, "Ġplacer": 2563, "Ġsignifica": 2564, "Ġdivers": 2565, "ror": 2566, "Ġextra": 2567, "13": 2568, "ĠGob": 2569, "Ġestre": 2570, "Ġconsulta": 2571, "tio": 2572, "Ġmeses": 2573, "Ġpen": 2574, "dios": 2575, "Ġ22": 2576, "ficio": 2577, "ĠvisiÃ³n": 2578, "Ġgra": 2579, "Ġhumanos": 2580, "icia": 2581, "Ġproceso": 2582, "DU": 2583, "Tengo": 2584, "be": 2585, "Ġhas": 2586, "Ġsac": 2587, "Seg": 2588, "ricos": 2589, "Ġllamado": 2590, "Ġconform": 2591, "ĠNe": 2592, "ecre": 2593, "Ġrespecto": 2594, "VO": 2595, "arme": 2596, "aya": 2597, "Ġ'": 2598, "Ġefic": 2599, "16": 2600, "ĠBr": 2601, "Ġacer": 2602, "dico": 2603, "Ġpuesto": 2604, "Ġviol": 2605, "gentina": 2606, "Ã¡ndose": 2607, "adamente": 2608, "ĠserÃŃa": 2609, "mÃ¡tico": 2610, "ecer": 2611, "Ġculturales": 2612, "Ġ2000": 2613, "Ġnosotros": 2614, "ĠPo": 2615, "Ġacep": 2616, "Ġvamos": 2617, "Ġenfer": 2618, "Ġcargo": 2619, "Ġcambi": 2620, "ĠÃ©poca": 2621, "Ġreconoci": 2622, "ila": 2623, "Ġpalabra": 2624, "Ġdomin": 2625, "Ġos": 2626, "ticul": 2627, "ĠeconÃ³micos": 2628, "tancia": 2629, "Ġcapital": 2630, "Ġdu": 2631, "Ġ2004": 2632, "ĠÃ©s": 2633, "Ġfactores": 2634, "Ġocup": 2635, "Ġparece": 2636, "ĠeducaciÃ³n": 2637, "Ġperio": 2638, "Ġestructuras": 2639, "SÃ³lo": 2640, "Ġnatural": 2641, "idaciÃ³n": 2642, "fecto": 2643, "cin": 2644, "Ġid": 2645, "gado": 2646, "Ġmues": 2647, "Ġnego": 2648, "ĠTe": 2649, "Ġ23": 2650, "Ġbene": 2651, "ĠMi": 2652, "ĠII": 2653, "Ġperman": 2654, "Ġejer": 2655, "ĠcientÃŃficos": 2656, "iber": 2657, "Ġrelacion": 2658, "Ġer": 2659, "ger": 2660, "ler": 2661, "Ġcomponentes": 2662, "dica": 2663, "bur": 2664, "Ġobras": 2665, "Ġdigital": 2666, "tadas": 2667, "mientos": 2668, "ĠtÃŃtulo": 2669, "tegor": 2670, "dir": 2671, "Ġantigu": 2672, "venciÃ³n": 2673, "14": 2674, "ĠBuenos": 2675, "peonato": 2676, "Ġamigo": 2677, "Ġ192": 2678, "Ġinterna": 2679, "Ġello": 2680, "Ġlab": 2681, "ĠpasÃ³": 2682, "ĠThe": 2683, "Ch": 2684, "ĠhabÃŃan": 2685, "Ġenfoque": 2686, "icÃŃa": 2687, "ĠsituaciÃ³n": 2688, "Ġcreo": 2689, "Ġmoder": 2690, "ĠdÃ©c": 2691, "ĠPol": 2692, "ĠSanta": 2693, "ez": 2694, "edades": 2695, "Ġdio": 2696, "Ġmuchas": 2697, "ĠÃºnico": 2698, "ste": 2699, "sidad": 2700, "orr": 2701, "Ġmenciones": 2702, "mado": 2703, "quÃ©": 2704, "ĠUniÃ³n": 2705, "Ġnuevas": 2706, "ĠtelevisiÃ³n": 2707, "Ġgrab": 2708, "Ġproblema": 2709, "gon": 2710, "Ġand": 2711, "ĠSoci": 2712, "Ġtierra": 2713, "Ġdesem": 2714, "Ġsocio": 2715, "TIVO": 2716, "Ġocur": 2717, "Entonces": 2718, "Ġjo": 2719, "ĠHo": 2720, "ĠatenciÃ³n": 2721, "iencia": 2722, "don": 2723, "Ġses": 2724, "Ġcampo": 2725, "ĠTr": 2726, "Ġinterpreta": 2727, "ĠcomenzÃ³": 2728, "Ġvolver": 2729, "Ġconten": 2730, "Nos": 2731, "Ġreal": 2732, "seg": 2733, "Ġprome": 2734, "Ġrob": 2735, "Ġenerg": 2736, "Ġsino": 2737, "Ġfuncion": 2738, "ĠprÃ³": 2739, "Ġpan": 2740, "talla": 2741, "Ġcuales": 2742, "tual": 2743, "ĠTen": 2744, "lÃ©s": 2745, "iales": 2746, "tidad": 2747, "Ġ2007": 2748, "ĠPr": 2749, "Ġeficacia": 2750, "ĠEuropa": 2751, "QuiÃ©n": 2752, "ĠÃ¡rea": 2753, "Ġrealidad": 2754, "porte": 2755, "ĠclÃ¡sico": 2756, "iana": 2757, "drÃŃa": 2758, "Ġpersona": 2759, "Ġdispon": 2760, "Ġcumpl": 2761, "Ġintegr": 2762, "Ġexpres": 2763, "NICO": 2764, "ĠTEC": 2765, "ĠGracias": 2766, "esta": 2767, "Ġrecursos": 2768, "yac": 2769, "Ã³gica": 2770, "onas": 2771, "Ġjur": 2772, "Ġhol": 2773, "ierra": 2774, "lares": 2775, "Ġvig": 2776, "Ġadi": 2777, "Ġapoyo": 2778, "Ġbal": 2779, "Ġadecuada": 2780, "Ġejecu": 2781, "ĠTECNICO": 2782, "Ġacab": 2783, "riÃ³": 2784, "Ġasistencia": 2785, "ĠfÃºtbol": 2786, "DUCA": 2787, "Ġcompar": 2788, "imonio": 2789, "ĠEDUCA": 2790, "Ġanun": 2791, "icamente": 2792, "Ġhici": 2793, "Ġhermano": 2794, "--------": 2795, "ĠFrancia": 2796, "irse": 2797, "Ġcomien": 2798, "ĠEDUCATIVO": 2799, "Ġidea": 2800, "ty": 2801, "Ġflex": 2802, "Ġsociedades": 2803, "Ġsuf": 2804, "tarios": 2805, "Ġ2011": 2806, "ĠdinÃ¡m": 2807, "Ġpost": 2808, "peraciÃ³n": 2809, "Ġestr": 2810, "ĠhistÃ³ricos": 2811, "quitec": 2812, "rededor": 2813, "net": 2814, "ĠMu": 2815, "Ġingres": 2816, "Ġprimeros": 2817, "Ġlen": 2818, "Ġcamino": 2819, "ober": 2820, "Ġdirector": 2821, "dimiento": 2822, "ĠorganizaciÃ³n": 2823, "tista": 2824, "isto": 2825, "Ġsuperior": 2826, "Ġsolici": 2827, "Ġpredic": 2828, "ff": 2829, "50": 2830, "tÃŃn": 2831, "ĠMarÃŃa": 2832, "Ġaprob": 2833, "Â»,": 2834, "Ġindi": 2835, "partamento": 2836, "Ġconstru": 2837, "Ġapartado": 2838, "Ġbuena": 2839, "Ã±ana": 2840, "Ġcontac": 2841, "aste": 2842, "EstÃ¡s": 2843, "ly": 2844, "Ġderro": 2845, "Ġperspectivas": 2846, "gÃ¼edad": 2847, "Ġiden": 2848, "arÃ¡n": 2849, "Ġseguir": 2850, "Ġestudios": 2851, "Ġcoher": 2852, "Ġpesar": 2853, "entemente": 2854, "alla": 2855, "mio": 2856, "Ġpobl": 2857, "ĠAd": 2858, "Ġamor": 2859, "Ã©l": 2860, "Ġedad": 2861, "Par": 2862, "Ġadapta": 2863, "Ġincluso": 2864, "adrid": 2865, "amen": 2866, "ins": 2867, "Hasta": 2868, "Ġavan": 2869, "Ġencan": 2870, "Ġcorrientes": 2871, "ĠGuerra": 2872, "Ġselec": 2873, "eciÃ³": 2874, "ĠAdemÃ¡s": 2875, "igh": 2876, "DÃ³nde": 2877, "jar": 2878, "ducir": 2879, "Ġaprender": 2880, "Ġcosa": 2881, "Tienes": 2882, "Ġfuncional": 2883, "ĠpÃºblico": 2884, "TÃº": 2885, "ley": 2886, "grafÃŃa": 2887, "Ġ...": 2888, ".\"": 2889, "ĠantigÃ¼edad": 2890, "Ġprimero": 2891, "Ġtomar": 2892, "Ġnin": 2893, "ĠdÃ³nde": 2894, "emor": 2895, "land": 2896, "-Â¿": 2897, "Ġprofesional": 2898, "mÃ¡n": 2899, "Ġ2008": 2900, "ĠcomÃºn": 2901, "omas": 2902, "ĠrazÃ³n": 2903, "Ġcategor": 2904, "ificaciÃ³n": 2905, "Ġcolor": 2906, "ivil": 2907, "Ġinm": 2908, "Ġ28": 2909, "ĠJohn": 2910, "Ġcuerpo": 2911, "efe": 2912, "Ġpuntos": 2913, "Ġib": 2914, "Ġdesa": 2915, "ĠÃ©xito": 2916, "ierta": 2917, "ĠteorÃŃas": 2918, "Ġnacionales": 2919, "Ġtex": 2920, "Ġnuestro": 2921, "ĠfÃ¡": 2922, "Ġcono": 2923, "Ġtenemos": 2924, "ĠmaÃ±ana": 2925, "Ġinstal": 2926, "Ġlocalidad": 2927, "ĠinglÃ©s": 2928, "30": 2929, "Ġespacio": 2930, "Ġsecre": 2931, "ĠComo": 2932, "tÃŃculo": 2933, "Ġdisco": 2934, "mentos": 2935, "ĠquiÃ©n": 2936, "Ġ21": 2937, "Ġ27": 2938, "Ġcondiciones": 2939, "Ġmos": 2940, "terr": 2941, "crib": 2942, "Ġ2003": 2943, "uencia": 2944, "ĠprÃ³xim": 2945, "osÃ³": 2946, "Ġsabes": 2947, "âĢĶ": 2948, "Ġempresa": 2949, "Ã©micas": 2950, "Ġhon": 2951, "ĠYork": 2952, "Ġpelig": 2953, "Ġexplic": 2954, "Ġlibro": 2955, "ĠSo": 2956, "ĠMor": 2957, "ĠdisposiciÃ³n": 2958, "ĠversiÃ³n": 2959, "Ġdenomin": 2960, "Ġsuperfici": 2961, "ficios": 2962, "lÃ©": 2963, "Ġocas": 2964, "Ġhoras": 2965, "Ġdedic": 2966, "Ġagu": 2967, "Ġpatrones": 2968, "Ġdie": 2969, "Ġmetodo": 2970, "Ġesos": 2971, "Ġpasado": 2972, "Ġlimitaciones": 2973, "Ġimag": 2974, "var": 2975, "Ġtitu": 2976, "DO": 2977, "ĠaproximaciÃ³n": 2978, "Ġfinales": 2979, "Ġ26": 2980, "mania": 2981, "ĠfilosÃ³": 2982, "Ġpartes": 2983, "tecciÃ³n": 2984, "Ġgrupos": 2985, "ĠÃ³r": 2986, "vieron": 2987, "Ġtur": 2988, "rentes": 2989, "ĠTra": 2990, "ĠRec": 2991, "Ġlista": 2992, "Ġ2012": 2993, "Ġseis": 2994, "aca": 2995, "Ġexten": 2996, "pol": 2997, "ritÃ¡n": 2998, "ancia": 2999, "Ġoficial": 3000, "Ġfra": 3001, "Ġasoci": 3002, "turo": 3003, "ĠComunidad": 3004, "ĠMus": 3005, "Ġayudarte": 3006, "Ġcabo": 3007, "ilidades": 3008, "ĠllegÃ³": 3009, "Ġeuro": 3010, "Ġoport": 3011, "Ġorigen": 3012, "ĠtecnolÃ³gico": 3013, "Tu": 3014, "Creo": 3015, "Ġhijos": 3016, "Ġcoherencia": 3017, "discipl": 3018, "yacentes": 3019, "Ġgusta": 3020, "ivo": 3021, "Ġmercado": 3022, "ĠXXI": 3023, "tencia": 3024, "Ġinforme": 3025, "Ġviaje": 3026, "ĠOfici": 3027, "dero": 3028, "ĠposiciÃ³n": 3029, "Ġfon": 3030, "Ġvide": 3031, "Ġmodo": 3032, "Ã©tica": 3033, "ĠHola": 3034, "Ġnum": 3035, "Ġpronto": 3036, "Ã±or": 3037, "Ġviabilidad": 3038, "ĠconvirtiÃ³": 3039, "Ġconsideraciones": 3040, "Ġmetros": 3041, "ĠglobalizaciÃ³n": 3042, "Ġvalor": 3043, "Ġarquitec": 3044, "Ġprev": 3045, "Ã©is": 3046, "Ġflexibilidad": 3047, "Ġep": 3048, "Ġsabe": 3049, "Ġcabeza": 3050, "emen": 3051, "ĠÃ¡r": 3052, "Soy": 3053, "Ġhija": 3054, "ilo": 3055, "Ġvisto": 3056, "Ġsepar": 3057, "ĠtecnolÃ³gicos": 3058, "illas": 3059, "ĠteÃ³rica": 3060, "Ġlibre": 3061, "Ġ2014": 3062, "Ġ2009": 3063, "Re": 3064, "Ġinher": 3065, "Ġrealizar": 3066, "Ġentornos": 3067, "ĠGobierno": 3068, "Ġ29": 3069, "Ġaband": 3070, "tivismo": 3071, "Ġet": 3072, "metros": 3073, "Ġ2015": 3074, "ĠĠ": 3075, "Ġencontrar": 3076, "Ġfecha": 3077, "tibilidad": 3078, "ĠHer": 3079, "ĠEntre": 3080, "Ġsa": 3081, "disciplinar": 3082, "Ġmodific": 3083, "Ġig": 3084, "Ġmol": 3085, "ĠTor": 3086, "AN": 3087, "cultural": 3088, "lÃ³gica": 3089, "Ġ100": 3090, "Ġadaptabilidad": 3091, "Ġconm": 3092, "ĠYo": 3093, "ĠInternacional": 3094, "Ġconsegu": 3095, "Ġarreg": 3096, "ĠresoluciÃ³n": 3097, "acciÃ³n": 3098, "Ġcuantific": 3099, "Ġinfl": 3100, "ticia": 3101, "Ġrecurrentes": 3102, "Ġestaban": 3103, "matismo": 3104, "ĠdinÃ¡micas": 3105, "ĠsistemÃ¡tico": 3106, "ĠdÃ³": 3107, "Ġhora": 3108, "Ġindic": 3109, "tia": 3110, "Ġimporta": 3111, "ĠcontemporÃ¡neas": 3112, "Ġterc": 3113, "Ġsist": 3114, "iver": 3115, "Ġnadie": 3116, "Ġsubyacentes": 3117, "Ġcualita": 3118, "ĠGar": 3119, "ĠfilosÃ³ficas": 3120, "Ġcompues": 3121, "Ġdoc": 3122, "Ġrelig": 3123, "vas": 3124, "istente": 3125, "unda": 3126, "ĠvalidaciÃ³n": 3127, "tivista": 3128, "Ġinherentes": 3129, "ĠÃ©ticos": 3130, "Ġterritorio": 3131, "gue": 3132, "posiciÃ³n": 3133, "dan": 3134, "Ġmulticul": 3135, "Ġestuvo": 3136, "iva": 3137, "ĠTh": 3138, "Ġinterdisciplinar": 3139, "Ġinterdependen": 3140, "Ġconven": 3141, "ĠArgentina": 3142, "Ġpreindustrial": 3143, "Ġconsistencia": 3144, "Ġparadigma": 3145, "ÃŃm": 3146, "ĠEm": 3147, "Ġobjetividad": 3148, "tarse": 3149, "Ġnoches": 3150, "Ġ2013": 3151, "Ġcambiantes": 3152, "ferencia": 3153, "Ġconstructivismo": 3154, "ĠmÃ¡xim": 3155, "###": 3156, "ĠTer": 3157, "Ġbueno": 3158, "Ġpragmatismo": 3159, "istir": 3160, "ĠEuropea": 3161, "ĠsistÃ©micas": 3162, "Ġmedios": 3163, "Ġgaran": 3164, "Ġinterdisciplinariedad": 3165, "Ġpropio": 3166, "Ġnuestra": 3167, "Ġinterdependencias": 3168, "Ġrecu": 3169, "umento": 3170, "ĠMadrid": 3171, "Ġmulticulturales": 3172, "estiv": 3173, "Ġsociocultural": 3174, "Ġexplor": 3175, "Ġabs": 3176, "Ġextre": 3177, "Ġinterpretativa": 3178, "Ġbeb": 3179, "ĠRes": 3180, "ĠpragmÃ¡tica": 3181, "Ġvan": 3182, "Ġ2016": 3183, "Ġvie": 3184, "Ġcualitativos": 3185, "zada": 3186, "ĠholÃŃstica": 3187, "Ġcuantificables": 3188, "Ã³digo": 3189, "Ġrecomen": 3190, "Ġpositivista": 3191, "Ġsuce": 3192, "ĠmetodolÃ³gica": 3193, "ĠpolicÃŃa": 3194, "ron": 3195, "Ġpredictibilidad": 3196, "ĠFrancis": 3197, "Ġmatr": 3198, "Ġenfren": 3199, "Ġprogramas": 3200, "ik": 3201, "ĠDer": 3202, "ĠPla": 3203, "rez": 3204, "Ġafec": 3205, "Ġfoto": 3206, "omos": 3207, "Ġred": 3208, "ĠCarlos": 3209, "Ġnecesitas": 3210, "Ġalrededor": 3211, "ÃŃos": 3212, "Ġdescubr": 3213, "ato": 3214, "igur": 3215, "Ġesf": 3216, "Ven": 3217, "inado": 3218, "Ġnecesario": 3219, "Ġisla": 3220, "Ġsir": 3221, "col": 3222, "Ġcolabor": 3223, "esa": 3224, "Ġdescri": 3225, "uelo": 3226, "ĠPresidente": 3227, "ĠgestiÃ³n": 3228, "Ġmir": 3229, "Ġhabl": 3230, "ĠLuis": 3231, "iere": 3232, "neo": 3233, "ÃŃr": 3234, "Ã¡g": 3235, "erro": 3236, "bles": 3237, "ĠHe": 3238, "Ġpromo": 3239, "ĠdÃ©cada": 3240, "Ha": 3241, "Ġequipos": 3242, "Ġestilo": 3243, "Ġgobern": 3244, "Ġdemas": 3245, "Ġeurope": 3246, "Ġllamada": 3247, "Ġfron": 3248, "Ġsencil": 3249, "Ġcasos": 3250, "Deb": 3251, "ĠSur": 3252, "Ġconce": 3253, "Ġfuerte": 3254, "Ġunas": 3255, "ĠÃºltimos": 3256, "ĠAb": 3257, "Ġambos": 3258, "Ġminutos": 3259, "Ġesposa": 3260, "ĠÃ³": 3261, "Ġgrande": 3262, "Ġalguna": 3263, "Ġjoven": 3264, "pul": 3265, "centr": 3266, "Ġalto": 3267, "ĠinterÃ©s": 3268, "Ġvideo": 3269, "Ġcri": 3270, "Ġubicado": 3271, "dÃŃ": 3272, "Ġenvi": 3273, "Ġvic": 3274, "Ġconocer": 3275, "Ġtus": 3276, "Ġobjetivo": 3277, "Ġatra": 3278, "Ġ2002": 3279, "ner": 3280, "cla": 3281, "Ġarmas": 3282, "Ġmanten": 3283, "ĠSecre": 3284, "Ġcapacidad": 3285, "itaciÃ³n": 3286, "Ġcine": 3287, "Ġsector": 3288, "Car": 3289, "ĠXV": 3290, "ĠâĢĵ": 3291, "cÃ©s": 3292, "ducciÃ³n": 3293, "isti": 3294, "idencia": 3295, "Ġfre": 3296, "orge": 3297, "len": 3298, "Ġfamiliar": 3299, "Ġescuela": 3300, "ĠdirecciÃ³n": 3301, "Ġcomb": 3302, "He": 3303, "ingÃºn": 3304, "Ġpartidos": 3305, "Ġseguro": 3306, "Ġbarr": 3307, "hib": 3308, "ĠdÃ³lares": 3309, "icul": 3310, "ĠgustarÃŃa": 3311, "Ġhaya": 3312, "Ġespecies": 3313, "Ġ$": 3314, "uerto": 3315, "itas": 3316, "Ġretir": 3317, "Ġdeben": 3318, "ĠNa": 3319, "Ġproporcionar": 3320, "Ġ2001": 3321, "Hab": 3322, "cando": 3323, "Ġlar": 3324, "ny": 3325, "Ġpreocup": 3326, "up": 3327, "lad": 3328, "Ġresto": 3329, "trucciÃ³n": 3330, "ioso": 3331, "Ġintern": 3332, "Ġhacerlo": 3333, "ĠBer": 3334, "Ġestamos": 3335, "Ġclase": 3336, "tron": 3337, "ĠAquÃŃ": 3338, "ĠAmÃ©rica": 3339, "Mar": 3340, "iro": 3341, "sh": 3342, "ĠPal": 3343, "celente": 3344, "ĠseÃ±al": 3345, "ĠpequeÃ±o": 3346, "Ġsemana": 3347, "ĠFeder": 3348, "Ġrequer": 3349, "Ġadministr": 3350, "ĠRos": 3351, "ole": 3352, "Ġvista": 3353, "imientos": 3354, "Ġemo": 3355, "ĠformaciÃ³n": 3356, "taria": 3357, "Ġsuperficie": 3358, "Ġtenga": 3359, "alizada": 3360, "Ġelim": 3361, "Ġedificio": 3362, "dientes": 3363, "arias": 3364, "Ġprincipio": 3365, "wn": 3366, "Ġciudades": 3367, "Ġmostr": 3368, "ablemente": 3369, "char": 3370, "ĠDiv": 3371, "ĠcompaÃ±ÃŃa": 3372, "cÃŃa": 3373, "manas": 3374, "Ġpaz": 3375, "ĠdemÃ¡s": 3376, "Ġencuentran": 3377, "Ã¡tico": 3378, "ime": 3379, "Ġ190": 3380, "Ġconjunto": 3381, "rÃŃa": 3382, "Ġcolec": 3383, "ĠbritÃ¡n": 3384, "at": 3385, "ibles": 3386, "Ġindustr": 3387, "jes": 3388, "Sin": 3389, "olver": 3390, "Ġcoo": 3391, "ĠDurante": 3392, "ĠNorte": 3393, "Sabes": 3394, "ecen": 3395, "Ġfuturo": 3396, "Ġatender": 3397, "ĠÃºnica": 3398, "Ġdur": 3399, "ĠUna": 3400, "ardo": 3401, "Ġpasar": 3402, "Ġlibros": 3403, "Ġmatar": 3404, "cina": 3405, "au": 3406, "Ġpaso": 3407, "ĠChile": 3408, "cesa": 3409, "Ġimpres": 3410, "anas": 3411, "40": 3412, "ĠAnton": 3413, "Ġextran": 3414, "ÃŃsticas": 3415, "Ac": 3416, "Ġanimales": 3417, "Ġtrop": 3418, "Ġ\"\"": 3419, "Todo": 3420, "tÃŃa": 3421, "Ġnuevos": 3422, "ĠQuÃ©": 3423, "ĠReino": 3424, "ierda": 3425, "Ġnav": 3426, "amble": 3427, "istra": 3428, "Ġventa": 3429, "hos": 3430, "Mira": 3431, "Com": 3432, "Ġ31": 3433, "Ġintro": 3434, "Ġpartici": 3435, "Ġequ": 3436, "ee": 3437, "Ġesas": 3438, "ibr": 3439, "iego": 3440, "ionales": 3441, "Ġsentido": 3442, "Ġamigos": 3443, "asa": 3444, "ĠejÃ©rcito": 3445, "uales": 3446, "Ġiglesia": 3447, "talia": 3448, "ĠBen": 3449, "Ġcalle": 3450, "Ġresultado": 3451, "ĠAlemania": 3452, "ĠrecibiÃ³": 3453, "21": 3454, "ĠDa": 3455, "Ġital": 3456, "Ġabandon": 3457, "Ġclaro": 3458, "ÃŃdo": 3459, "ĠIg": 3460, "ĠGe": 3461, "Ġnumeros": 3462, "Ġluz": 3463, "Ġartes": 3464, 